Settings = {
    "Античный миф": {
        "characters":
            ["Многоголовая гидра", "Хитроумный Геракл",
             "Елена Прекрасная", "Афина Премудрая"],
        "entourages":
            ["гора Олимп", "Царство Аида", "Земли Гипербореев", "остров Крит"]
    },
    "Соцреализм": {
        "characters":
            ["Пионер Тимур", "Близняшка Оля",
             "Однорогая Коза", "Мишка Квакин"],
        "entourages":
            ["Яблоневый сад", "Берег реки", "Дачный посёлок", "Штаб на чердаке"]
    },
    "Абсурдизм": {
        "characters":
            ["Влюбчивая ворона", "Шестирукий Громозека",
             "Гиноид Аня", "Андроид Гена"],
        "entourages":
            ["Очередь за квасом", "Лысая гора", "Масонская ложа", "Поле Чудес"]
    },
}

