Settings = {
    "Античный миф": {
        "characters":
            ["Многоголовая гидра", "Хитроумный Геракл",
             "Елена Прекрасная", "Афина Премудрая"],
        "entourages":
            ["гора Олимп", "Царство Аида", "Земли Гипербореев", "остров Крит"]
    },
    "Соцреализм": {
        "characters":
            ["Пионер Тимур", "Близняшка Оля",
             "Однорогая Коза", "Мишка Квакин"],
        "entourages":
            ["Яблоневый сад", "Берег реки", "Дачный посёлок", "Штаб на чердаке"]
    },
    "Абсурдизм": {
        "characters":
            ["Летающая акула", "Прыгающий Анатолий",
             "Князь Быстроглотавр", "Робот Василий"],
        "entourages":
            ["Очередь за хлебом", "Поле Чудес", "Масонская ложа", "Канатная дорога"]
    },
    "Киберпанк": {
        "characters":
            ["Цифровая Ассасинка Нуллайф", "Кибергангстер Чипс",
             "Джекджиммер Технопанк", "Робот Василий"],
        "entourages":
            ["Фабрика Снов", "Кибер-бар", "Нейронный Центр", "Кибер-Aрена"]
    }
}

